# base.html
site_title_index = Зеро Калорій — десерты с пониженной калорийностью
site_descrp_index = Зеро Калорій — современные десерты с пониженной калорийностью. Классические рецепты, адаптированные под современный подход к питанию. Работаем в г. Киев.
all_goods_base = Все товары
aboutus_base = О нас
news_base = Новинки
likes_base = ВАМ МОЖЕТ ПОНРАВИТЬСЯ
subscribers_base = ПОДПИШИСЬ ЧТОБЫ БЫТЬ В КУРСЕ
subs_btn_base = ПОДПИСАТЬСЯ
mail_plch_base = Введите свой адрес здесь...
navigate_base = Навигация
privacy_policy_base = Политика конфиденциальности
public_offer_base = Договор публичной оферты
delivery_base = Доставка
location_base = Локации
shp_c_base = ТРЦ
time_work_base = Часы работы
add_cart_base = Товар добавлен в корзину
conti_shop_base = Продолжить покупки
gotocart_base = Перейти в корзину
search_plch_base = Тирамису, медовик, панна-котта ...
base_chc_dlvr = Выберите способ получения
base_dlvr = Доставка
base_sam_nozyamu = Самовывоз
base_chc_lpcation = Выберите точку выдачи:
base_nema = Временно отсутствует
base_yasna = Понятно
base_chc_addr = Выберите адрес
base_submit = Подтвердить и добавить
base_dl = Отменить
blog_base = Блог
select_delivery_method = Выберите способ получения

index_cat_no_gluten = Без глютена
index_cat_no_sugar = Без  сахара
index_cat_no_lactose = Без лактозы
index_cat_vegan = Веганские
index_cat_protein = Протеиновые
index_add_cart = Добавить в корзину

# delivery
delivery = Доставка
delivery_title = Доставка по Киеву
description_delivery = Доставка по г. Киев

how-to-order-title = Как оформить доставку?
how-to-order-web = На сайте: через корзину
how-to-order-insta = В Instagram: через Direct
how-to-order-phone = По телефону: обращайтесь напрямую к менеджерам наших локаций

variantu = Мы предлагаем несколько вариантов быстрой доставки, чтобы вы могли наслаждаться десертами уже сегодня:
loko = - мы уже есть в этом сервисе. Просто ищите «Зеро» в приложении
bolt_glovo = - быстрая доставка по городу в формате «здесь и сейчас»

locations-title = Локации и контакты (Самовывоз)
locations-subtitle = Вы можете заказать доставку или забрать сладости самостоятельно по следующим адресам:

address = Адрес:
grafik = График работы:
location-phone = Телефон/Telegram:

location-skymall-name = ТРЦ SkyMall
location-skymall-addr = г. Киев, проспект Романа Шухевича 2т
location-skymall-hours = Пн–Вс 10:00 – 21:00

location-retro-name = ТРЦ Retroville
location-retro-addr = г. Киев, проспект Европейского Союза 47
location-retro-hours = Пн–Вс 10:00 – 21:00

location-rayon-name = ТРЦ РайON
location-rayon-addr = г. Киев, улица Николая Лаврухина 4
location-rayon-hours = Пн–Вс 10:00 – 22:00


# index.html
h1_index = Десерты с пониженной калорийностью
news_index = НОВИНКИ
currency = грн
measure_unit = гр
kbv = КБЖУ:
views_all_prod = Посмотреть все товары


# carts




# about us
aboutus_title = О нас
description_about = Узнайте историю Зеро Калорій, наш подход к здоровому питанию и созданию вкусных низкокалорийных десертов без сахара. Работаем в г. Киев.
mission_aboutus = Наша миссия —  подарить вам любимые десерты с пониженной калорийностью, без сахара, но с вашим любимым вкусом.
live_man_about = Жили-были два толстых мальчика:
svyat_andrii_about = одного звали Святослав, а второго — Андрей. Один всю жизнь сидел на диетах, а второй так сильно любил жизнь, что стал весить 150 кг.
pyziko_about = И подумали эти два мальчика: «А давай сделаем так, чтобы люди, которые пухленькие (ну, знаете, такие бывают), могли не таскать судочки на работу и не давиться куриным филе и творогом 0%, а просто взяли и купили что-то вкусное и некалорийное, съели — и радость на сердце, а пузико не росло».
she_text_about = Пекли они медовики, всякие тирамису, панакоты и брауни и не могли остановиться. А люди ели, радовались и говорили: «Как так может быть — ем-ем, а пресс кубиками появляется?»
oh_ishe_text_about = И так всё пошло: начали они открываться в одном ТРЦ за другим, а потом — доставку. А как люди начали фоткать и выкладывать в Instagram — ой, вы бы видели этот ажиотаж, мама родная!
aaa_she_text_about = И захватило это «Зеро Калорій» весь мир: от Троещины до Лос-Анджелеса. И так всё хорошо пошло, что бедный Оземпик разорился.
ooo_boze_text_about = Так что, деточки, хочу вам сказать: нужно иметь мозги и работать, по-другому — никак.
nareshnio_end_text_about = До встречи в «Зеро Калорій»!
btn_index_us = Главная
btn_all_prod_us = Все товары
bla_bla_about = И позвали они с собой разных умных людей с хорошими характерами, которые всё умеют делать хорошо и быстро, и создали они компанию. Назвали её «Зеро Калорий». И начали эти прекрасные люди делать всякие


# public_offer.html
offer_title = Публичная оферта — условия продажи Зеро Калорій
description_offer = Публичная оферта Зеро Калорій. Условия заказа, оплаты, доставки и возврата продукции в г. Киев.
public_offer_offer = Договор публичной оферты
p_one_offer = По настоящему Договору одна сторона — продавец, с одной стороны, и любое лицо, принявшее условия
    настоящего договора публичной оферты — покупатель, с другой стороны, далее совместно именуемые — Стороны,
    заключили настоящий Договор публичной оферты (далее — Договор), адресованный неограниченному кругу лиц,
    который является официальным публичным предложением продавца заключить с покупателями договор
    купли-продажи товаров, фотографии которых размещены в соответствующем разделе.

p_two_offer = Продавцы, намеренные осуществлять продажу товаров с помощью Веб-сайта https://zerokaloriy.com, и
    покупатели при приобретении товаров, изображения которых размещены на соответствующих страницах
    https://zerokaloriy.com, принимают условия настоящего Договора о нижеследующем:

all_offer = ОБЩИЕ ПОЛОЖЕНИЯ

p_one_one_offer = 1.1. Договорные отношения между продавцом и покупателем оформляются в виде договора публичной
    оферты. Нажатие на странице Веб-сайта https://zerokaloriy.com в соответствующем разделе кнопки «Заказать»
    означает, что покупатель, независимо от статуса (физическое лицо, юридическое лицо, физическое
    лицо-предприниматель), в соответствии с действующим международным и законодательством Украины, принял
    к исполнению условия договора публичной оферты, изложенные ниже.

p_one_two_offer = 1.2. Договор публичной оферты является публичным, то есть в соответствии со статьями 633, 641
    Гражданского кодекса Украины его условия являются одинаковыми для всех покупателей независимо от статуса
    (физическое лицо, юридическое лицо, физическое лицо-предприниматель). В случае полного согласия с
    настоящим Договором покупатель принимает условия и порядок оформления заказа, оплаты и доставки товара
    продавцом, ответственность за недобросовестное оформление заказа и за невыполнение условий настоящего
    Договора.
p_one_tri_offer = 1.3. Настоящий Договор вступает в силу с момента оплаты заказа Покупателем на сайте.
p_one_four_offer = 1.4. Для регулирования договорных правоотношений по настоящему Договору Стороны выбирают и,
    при необходимости, применяют законодательство Украины. В случае если международным договором, согласие
    на обязательность которого предоставлено Верховной Радой Украины, установлены иные правила, чем те, которые
    предусмотрены законодательством Украины, применяются правила международного договора.

times_offer = ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ

p_two_one_offer = Публичный договор, образец которого размещён на Веб-сайте https://zerokaloriy.com и применение
    которого является обязательным для всех продавцов, содержащий предложение Продавца о приобретении товара,
    изображение которого размещено на Веб-сайте https://zerokaloriy.com, адресованное неопределённому кругу лиц,
    в том числе покупателям.
p_two_two_offer-html = 2.2. <strong>"Акцепт"</strong> — принятие покупателем предложения Продавца о приобретении товара,
    изображение которого размещено на Веб-сайте https://zerokaloriy.com, путём добавления его в виртуальную корзину
    и оплаты Заказа.

p_two_tri_offer-html = 2.3. <strong>"Товар"</strong> — предмет торговли (изделие, модель, аксессуар, комплектующие и
    сопутствующие предметы, а также любые другие предметы торговли), предложение о приобретении которого
    размещено на Веб-сайте https://zerokaloriy.com.

p_two_four_offer-html = 2.4. <strong>"Покупатель"</strong> — любое дееспособное физическое лицо, юридическое лицо,
    физическое лицо-предприниматель, в соответствии с действующим международным и законодательством Украины,
    которые посетили Веб-сайт https://zerokaloriy.com и имеют намерение приобрести тот или иной Товар.

p_two_five_offer-html = 2.5. <strong>"Продавец"</strong> — любое дееспособное физическое лицо, юридическое лицо,
    физическое лицо-предприниматель, в соответствии с действующим международным и законодательством Украины,
    являющиеся владельцами или распространителями товара и имеющие намерение продать его с помощью Веб-сайта
    https://zerokaloriy.com.

p_two_six_offer-html = 2.6. <strong>"Заказ"</strong> — надлежащим образом оформленная и размещённая на Веб-сайте
    https://zerokaloriy.com заявка покупателя на приобретение товаров, адресованная продавцу.

p_two_seven_offer-html = 2.7. <strong>"Законодательство"</strong> — нормы, установленные украинским или международным
    законодательством для регулирования договорных правоотношений по договору.

p_two_eight_offer-html = 2.8. <strong>"Существенный недостаток товара"</strong> — недостаток, который делает
    невозможным или недопустимым использование товара в соответствии с его целевым назначением, возник по вине
    производителя (продавца) и после его устранения проявляется вновь по причинам, не зависящим от потребителя.
h2_subject_agreement = ПРЕДМЕТ ДОГОВОРА

p_three_one = 3.1. Продавец обязуется на условиях и в порядке, определённых настоящим Договором, продать Товар на
    основании Заказа, оформленного Покупателем на соответствующей странице Веб-сайта
    https://zerokaloriy.com, а Покупатель обязуется на условиях и в порядке, определённых настоящим Договором,
    приобрести Товар и оплатить его.

p_three_two = 3.2. Продавец гарантирует, что Товар не передан в залог, не является предметом спора, не находится
    под арестом, а также что в отношении него отсутствуют какие-либо права третьих лиц.

p_three_three = 3.3. Продавец и Покупатель подтверждают, что настоящий Договор не является фиктивной или
    притворной сделкой и не был заключён под воздействием давления или обмана.

p_three_four = 3.4. Продавец подтверждает, что имеет все необходимые разрешения на осуществление хозяйственной
    деятельности, регулирующие сферу правоотношений, возникающих и действующих в процессе исполнения
    настоящего Договора, а также гарантирует, что имеет право на производство и/или реализацию Товара без
    каких-либо ограничений в соответствии с требованиями действующего законодательства Украины и обязуется
    нести ответственность в случае нарушения прав Покупателя в процессе исполнения настоящего Договора и
    реализации Товара.
h2_sellers_rights = ПРАВА И ОБЯЗАННОСТИ ПРОДАВЦА
p_four_one = 4.1. Продавец имеет право:
li_four_one = выполнять условия настоящего Договора;
li_four_two = выполнять заказы Покупателя при поступлении оплаты от Покупателя;
li_four_three = передать Покупателю Товар в соответствии с выбранным образцом на соответствующей странице
    Веб-сайта https://zerokaloriy.com, оформленным заказом и условиями настоящего Договора;
li_four_four = проверять качественные и количественные характеристики Товара в процессе его упаковки на складе;
li_four_five = в одностороннем порядке приостановить оказание услуг по настоящему Договору в случае нарушения
    Покупателем условий настоящего Договора;
li_four_six = в одностороннем порядке отказать Покупателю в предоставлении услуг и продаже Товара в случае
    отсутствия оплаты со стороны Покупателя, а также в случае отсутствия либо повреждения Товара на складе
    Продавца.

h2_rights_obligations = ПРАВА И ОБЯЗАННОСТИ ПОКУПАТЕЛЯ
p_five_one = 5.1. Покупатель обязуется:
li_five_one = своевременно оплатить и получить Заказ на условиях настоящего Договора;
li_five_two = ознакомиться с информацией о Товаре, размещённой на Веб-сайте https://zerokaloriy.com;
li_five_three = при получении Товара у лица, осуществляющего его доставку, убедиться в целостности и
    комплектности Товара путём осмотра содержимого упаковки. В случае повреждения или неполной комплектации
    Товара зафиксировать указанные недостатки в акте, который подписывается Покупателем и лицом,
    осуществляющим доставку Товара.

h2_order_process_offer = ПОРЯДОК ОФОРМЛЕНИЯ ЗАКАЗА

p_six_one = 6.1. Покупатель самостоятельно оформляет Заказ на соответствующей странице Веб-сайта
    https://zerokaloriy.com путём добавления Товаров в виртуальную корзину с помощью нажатия кнопки
    «Добавить в корзину», либо путём оформления Заказа по электронной почте или по номеру телефона,
    указанному в разделе «Контакты» Веб-сайта https://zerokaloriy.com.

p_six_two = 6.2. Срок формирования Заказа составляет до 2 рабочих дней с момента его оформления. В случае если
    Заказ был оформлен в выходной или праздничный день, срок формирования начинается с первого рабочего дня,
    следующего за выходным или праздничным днём.
h2_price_offer = ЦЕНА ДОГОВОРА И ПОРЯДОК ОПЛАТЫ

p_seven_one = 7.1. Цена каждого отдельного Товара определяется Продавцом и указывается на соответствующей странице
    Веб-сайта https://zerokaloriy.com. Цена Договора определяется путём суммирования цен всех выбранных Товаров,
    помещённых в виртуальную корзину, и стоимости доставки, которая определяется в зависимости от способа
    доставки в соответствии с условиями раздела 8 настоящего Договора.

p_seven_two = 7.2. Стоимость Заказа может изменяться в зависимости от цены, количества или номенклатуры Товара.

p_seven_three = 7.3. Покупатель может оплатить Заказ следующими способами:
li_seven_three_one = посредством банковского перевода денежных средств на текущий счёт Продавца, указанный в
    счёте, в том числе с использованием интернет-банкинга (Покупатель оплачивает Заказ в течение трёх дней с
    даты получения счёта в размере 100% предоплаты);
li_seven_three_two = наложенным платежом при получении Заказа в представительстве службы доставки на территории
    Украины;
li_seven_three_three = банковской картой следующего типа:

p_detail_payments = Подробные условия оплаты на странице https://zerokaloriy.com/payment-and-delivery

h2_delivery_terms = УСЛОВИЯ ДОСТАВКИ ТОВАРА

p_eight_one = 8.1. Покупатель получает Товар с помощью службы доставки. Порядок оплаты и получения Товара указан
   на соответствующей странице Веб-сайта https://zerokaloriy.com.

p_eight_two = 8.2. При доставке Товара в другие города Украины либо на территорию другого государства, осуществляемой
   иными службами доставки (далее — компании-перевозчики), Покупатель в полном объёме и безоговорочно соглашается
   с Правилами перевозки грузов таких компаний-перевозчиков.

p_eight_three = 8.3. Факт получения Товара и отсутствие претензий к качеству Товара, доставляемого
   компаниями-перевозчиками, Покупатель подтверждает своей подписью в товарно-транспортной накладной,
   декларации компании-перевозчика либо в расходной накладной при получении Товара. Со своей стороны Продавец
   гарантирует отгрузку Товара компании-перевозчику в количестве, указанном и оплаченном Покупателем, в
   комплектности согласно спецификации Товара, а также в надлежащем (рабочем) состоянии и качестве.

p_eight_four = 8.4. В случае отсутствия Покупателя по адресу доставки, указанному в заявке, либо отказа Покупателя
   от получения Товара по необоснованным причинам при доставке курьером компании-перевозчика, Товар
   возвращается в торговый центр отгрузки. Стоимость услуг компании-перевозчика удерживается из суммы,
   перечисленной Покупателем за Товар. Оставшаяся сумма возвращается Покупателю на основании его письменного
   обращения, направленного на e-mail: zerokaloriy7@gmail.com с указанием расчётного счёта для возврата
   денежных средств.

p_eight_five = Все вопросы, возникающие в процессе оплаты и получения Товара, Покупатель может уточнить по
   контактным данным, указанным в разделе «Контакты».
h2_terms_return = УСЛОВИЯ ВОЗВРАТА ТОВАРА
p_nine_one = 9.1. Условия гарантии и возврата указаны на странице https://zerokaloriy.com/warranty-and-return

h2_response_parties = ОТВЕТСТВЕННОСТЬ СТОРОН И РАЗРЕШЕНИЕ СПОРОВ
p_ten_one = 10.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение условий настоящего Договора в порядке, предусмотренном настоящим Договором и действующим международным и законодательством Украины.
p_ten_two = 10.2. В случае возникновения споров, связанных с исполнением Сторонами настоящего Договора, за исключением споров о взыскании задолженности с Покупателя, Стороны обязуются разрешать их путем переговоров с соблюдением претензионного порядка. Срок рассмотрения претензии — 7 (семь) календарных дней с даты ее получения. В спорах о взыскании задолженности с Покупателя соблюдение претензионного порядка не требуется.
p_ten_three = 10.3. Все споры, разногласия или требования, возникающие из настоящего Договора или в связи с ним, включая его исполнение, нарушение, прекращение или недействительность, подлежат разрешению в соответствующем суде в соответствии с международным и законодательством Украины.

h2_force_majeure = ФОРС-МАЖОРНЫЕ ОБСТОЯТЕЛЬСТВА
p_eleven_one = 11.1. Стороны не несут ответственности за неисполнение своих обязательств, за исключением обязательств по оплате, если докажут, что такое неисполнение было вызвано форс-мажорными обстоятельствами.
p_eleven_two = К форс-мажорным обстоятельствам относятся, в частности, стихийные бедствия, забастовки, пожары, наводнения, взрывы, обледенение, войны (объявленные и необъявленные), мятежи, гибель товара, задержки перевозчиков, вызванные авариями или неблагоприятными погодными условиями, эмбарго, катастрофы, ограничения государственных органов, если эти обстоятельства непосредственно повлияли на исполнение настоящего Договора.
p_eleven_three = 11.2. Сторона, для которой выполнение обязательств стало невозможным вследствие наступления форс-мажорных обстоятельств, обязана незамедлительно письменно уведомить другую Сторону и в течение 30 (тридцати) календарных дней предоставить подтверждающий документ.
p_eleven_four = 11.3. Срок исполнения обязательств по настоящему Договору продлевается на период действия форс-мажорных обстоятельств.
p_eleven_five = 11.4. Если действие форс-мажорных обстоятельств продолжается более трех месяцев, каждая из Сторон вправе расторгнуть Договор в одностороннем порядке.
p_eleven_six = Независимо от наступления форс-мажорных обстоятельств, перед прекращением Договора Стороны обязаны произвести окончательные взаиморасчеты.

h2_another_terms = ПРОЧИЕ УСЛОВИЯ ДОГОВОРА
p_another_one = Информация, предоставляемая Покупателем, является конфиденциальной и используется исключительно для выполнения заказа.
p_another_two_bf = Акцептируя Договор или регистрируясь на Веб-сайте
p_another_two_aft = Покупатель добровольно дает согласие на сбор и обработку своих персональных данных в коммерческих целях.
p_another_three = Покупателю могут направляться письма, сообщения, e-mail, sms и осуществляться телефонные звонки.
p_another_four = Покупатель дает согласие на обработку, хранение и защиту своих персональных данных.
p_another_five = В случае отказа от получения рассылки Покупатель вправе уведомить Продавца.
p_another_six = Продавец не несет ответственности за достоверность информации, предоставленной Покупателем.

# privacy_policy.html
title_policy = Политика конфиденциальности — Зеро Калорій
description_policy = Информация о сборе, использовании и защите персональных данных пользователей Зеро Калорій в г. Киев.
hi_privacy_policy = Политика конфиденциальности

p_one_policy-html = Настоящая политика конфиденциальности применяется к сайту с доменным именем <strong>zerokaloriy</strong> и его поддоменам. Она содержит информацию о том, какие сведения администратор сайта или третьи лица могут получать, когда пользователь (вы) посещает сайт.

h3_private_info = Персональная информация, собираемая при посещении сайта
p_private_one = Персональная информация добровольно предоставляется пользователем при посещении сайта, например имя, фамилия, номер телефона, адрес электронной почты, адрес доставки товаров и услуг, реквизиты компании, которую представляет пользователь, должность в компании, аккаунты в социальных сетях и другие поля, заполненные в форме.
p_private_two = Эти данные собираются с целью предоставления услуг, продажи товаров, связи с пользователем, выполнения других действий пользователя на сайте и отправки информации, на получение которой пользователь дал согласие.
p_private_three-html = <strong>ОБРАЩАЕМ ВНИМАНИЕ:</strong> Мы не проверяем достоверность предоставленных данных и не можем гарантировать качество заказов, услуг или обратной связи в случае предоставления неверной информации. Данные собираются через формы ввода на сайте (например, регистрация, заказ, подписка, отзывы, вопросы, обратная связь и т. д.). Формы на сайте могут передавать данные непосредственно на сайт или на сайты третьих лиц (сервисные скрипты третьих сторон).
p_private_four = Данные могут собираться непосредственно сайтом или сторонними сервисными скриптами с помощью файлов cookie. Эти данные собираются автоматически, и вы можете предотвратить их передачу, отключив файлы cookie в браузере, с которого осуществляется доступ к сайту.

h3_not_private_data = Неперсональные данные
p_not_private_one = Помимо персональных данных, при посещении сайта собираются также неперсональные данные, которые автоматически собираются веб-сервером, на котором размещен сайт, инструментами CMS (системы управления контентом) и сторонними скриптами, установленными на сайте.
p_not_private_two = Автоматически собираемые данные включают:
li_not_private_one = Ваш IP-адрес и страну его регистрации; доменное имя, с которого вы получили доступ к сайту;
li_not_private_two = Переходы посетителя с одной страницы сайта на другую;
li_not_private_three = Информацию, добровольно предоставляемую вашим браузером при посещении сайта;
li_not_private_four = Файлы cookie; зафиксированные посещения;
li_not_private_five = Другие данные, собираемые сторонними аналитическими счетчиками, установленными на сайте.
p_not_private_three = Эти данные не идентифицируют вас лично и предназначены для улучшения обслуживания клиентов, повышения удобства использования сайта и анализа статистики трафика.

h3_transfer_data = Передача данных третьим лицам
li_transfer_data_one-html = <strong>Общедоступные данные пользователей:</strong> Ваши персональные данные могут быть общедоступными в соответствии с функционалом сайта. Например, при оставлении отзывов или вопросов может отображаться имя, указанное пользователем. Такая активность является добровольной, и пользователь своими действиями дает согласие на такое раскрытие информации.
li_transfer_data_two = Информация может быть раскрыта, если этого требует закон, для предотвращения мошенничества или иных незаконных действий, а также в иных случаях, предусмотренных законодательством Украины.
li_transfer_data_three = В целях предоставления услуг и выполнения обязательств пользователь дает согласие на передачу персональных данных третьим лицам для оказания услуг, заказанных на сайте, и выполнения иных обязательств перед пользователем. К таким третьим лицам относятся, в частности, курьерские службы, почтовые и транспортные компании.

h3_third_party_services = Услуги третьих лиц, размещенные на веб-сайте
p_third_party_services_one = Веб-сайт может содержать формы, которые собирают персональные данные другими организациями. В таких случаях сторонняя организация будет собирать, хранить и защищать персональную информацию пользователя в соответствии со своей политикой конфиденциальности. Сбор, хранение и защита информации, полученной от сторонних организаций, осуществляются в соответствии с настоящей Политикой конфиденциальности.

h3_data_protect = Защита информации
p_data_protect_one = Мы принимаем соответствующие меры безопасности для защиты от несанкционированного доступа, изменения, раскрытия и уничтожения данных, которые мы собираем, храним и обрабатываем, а также для ограничения доступа к персональным данным наших сотрудников, подрядчиков и агентов и предотвращения несанкционированного доступа к нашим системам, включая физический доступ. Мы постоянно совершенствуем способы сбора, хранения и обработки данных, в том числе с применением мер безопасности.

h3_acceptance_policy = Принятие настоящей Политики
p_acceptance_policy_one = Используя данный веб-сайт, вы подтверждаете, что принимаете настоящую Политику конфиденциальности. Если вы не согласны с данной Политикой, пожалуйста, не используйте этот веб-сайт.
p_acceptance_policy_two = Ваше дальнейшее использование Сайта после внесения нами любых изменений в настоящую Политику будет считаться вашим согласием с такими изменениями.

h3_disclaimer = Отказ от ответственности
p_disclaimer_one = Настоящая Политика конфиденциальности не распространяется на какие-либо другие веб-сайты, включая сайты третьих лиц, ссылки на которые могут присутствовать на данном веб-сайте, а также сайты, которые могут содержать ссылки на данный веб-сайт. Мы не несем ответственности за содержание и действия таких веб-сайтов.

h3_change_privacy = Изменения в Политике конфиденциальности
p_change_privacy_one = Мы вправе в любое время обновлять настоящую Политику конфиденциальности по собственному усмотрению. Мы рекомендуем вам регулярно просматривать эту страницу, чтобы быть в курсе любых изменений в том, как мы защищаем собираемую о вас информацию. Используя Сайт, вы соглашаетесь с тем, что несете ответственность за регулярный пересмотр Политики конфиденциальности и любых изменений к ней.

h3_public_offers = Публичные оферты
p_public_offers_one = Обращаем ваше внимание, что Сайт носит исключительно информационный характер, и в любом случае информационные материалы и цены, опубликованные на Сайте, не являются публичной офертой в соответствии с положениями законодательства.


# blog
title_blog = Блог Зеро калорий — полезное питание без лишних калорий
dscr_blog = Читайте блог Zero Calories о здоровом питании, сбалансированном меню, фитнесе, рецептах и лайфхаках для активного образа жизни без лишних калорий.
h_one_blog = Узнайте больше о нашем закулисье
reade_btn_blog = Читать

# success.html
success_title = Спасибо за заказ | Зеро калорий
success_description = Спасибо за покупку в Зеро калорий. Ваш заказ принят и обрабатывается. Ожидайте подтверждения в ближайшее время.
chekout = Чекаут
number_orders = Номер вашего заказа:
you_product = Ваши товары:
sht = шт
sucs_total_amound = Сумма:
